{
  "admin.emergencyNum.create": "Create Emergency Numbers",
  "admin.emergencyNum.hide": "Hide Emergency Numbers",
  "admin.emergencyNum.show": "Show Emergency Numbers",

  "common.conjuction_and": "and",
  "common.conjuction_but": "but",
  "common.conjuction_or": "or",

  "components.example.answer": "Because of the New Cruelty.",
  "components.example.app.title": "JOIN Messenger",
  "components.example.hello-world": "Hello",
  "components.example.question": "Why did the chicken cross the road?",

  "counting.down": "Decrement",
  "counting.header": "Here is a small sample that should show how Redux works in the app. It is only a test.",
  "counting.label": "Count",
  "counting.up": "Increment",

  "form.button.submit": "Submit",

  "navigation.home": "Home",
  "navigation.login": "Login",
  "navigation.signup": "Signup",

  "privacy.about_01": "This Privacy Policy describes how your personal information is collected, used, and shared when you use https://{site} (the “Site”).",
  "privacy.content_changes_01": "We may update this privacy policy from time to time in order to reflect, for example, changes to our practices or for other operational, legal or regulatory reasons.",
  "privacy.content_contact_01": "For more information about our privacy practices, if you have questions, or if you would like to make a complaint, please contact us by e-mail at <a href=\"mailto:{contact}\">{contact}</a> or by mail using the details provided below:",
  "privacy.content_contact_02": "PO Box 16490, Portland, OR, 97292, United States",
  "privacy.content_data_retention_01": "When you submit information through the Site, we will maintain your information for our records unless and until you ask us to delete this information.",
  "privacy.content_info_01": "When you visit the Site, we automatically collect certain information about your device, including information about your web browser, IP address, time zone, and some of the cookies that are installed on your device. Additionally, as you browse the Site, we collect information about the individual web pages or products that you view, what websites or search terms referred you to the Site, and information about how you interact with the Site. We refer to this automatically-collected information as “Device Information.”",
  "privacy.content_info_02": "We collect Device Information using the following technologies:",
  "privacy.content_info_02_b1": "“Cookies” are data files that are placed on your device or computer and often include an anonymous unique identifier. For more information about cookies, and how to disable cookies, visit <a href=\"http://www.allaboutcookies.org\">http://www.allaboutcookies.org.</a>",
  "privacy.content_info_02_b2": "“Log files” track actions occurring on the Site, and collect data including your IP address, browser type, Internet service provider, referring/exit pages, and date/time stamps.",
  "privacy.content_info_02_b3": "“Web beacons,” “tags,” and “pixels” are electronic files used to record information about how you browse the Site.",
  "privacy.content_info_03": "When we talk about “Personal Information” in this Privacy Policy, we are talking both about Device Information and Order Information.",
  "privacy.content_info_use": "We use the Device Information that we collect to help us screen for potential risk and fraud (in particular, your IP address), and more generally to improve and optimize our Site (for example, by generating analytics about how our customers browse and interact with the Site).",
  "privacy.content_sharing_01": "We do not share your Personal Information with third parties. We use Google Analytics to help us understand how our customers use the Site--you can read more about how Google uses your Personal Information here: <a href=\"https://www.google.com/intl/en/policies/privacy/\">https://www.google.com/intl/en/policies/privacy/</a>.  You can also opt-out of Google Analytics here: <a href=\"https://tools.google.com/dlpage/gaoptout\">https://tools.google.com/dlpage/gaoptout</a>.",
  "privacy.content_sharing_02": "Finally, we may also share your Personal Information to comply with applicable laws and regulations, to respond to a subpoena, search warrant or other lawful request for information we receive, or to otherwise protect our rights.",
  "privacy.content_tracking_01": "Please note that we do not alter our Site’s data collection and use practices when we see a Do Not Track signal from your browser.",
  "privacy.header_changes": "DATA CHANGES",
  "privacy.header_contact": "CONTACT US",
  "privacy.header_data_retention": "DATA RETENTION",
  "privacy.header_info": "PERSONAL INFORMATION WE COLLECT",
  "privacy.header_info_sharing": "SHARING YOUR PERSONAL INFORMATION",
  "privacy.header_tracking": "DO NOT TRACK",
  "privacy.title": "{org} Privacy Policy",
  "privacy.title.standalone": "Privacy Policy",

  "terms.paragaraph_01": "There are some terms and conditions and we will have them once we talk to a lawyer!",
  "terms.paragaraph_02": "Turnip greens yarrow ricebean rutabaga endive cauliflower sea lettuce kohlrabi amaranth water spinach avocado daikon napa cabbage asparagus winter purslane kale. Celery potato scallion desert raisin horseradish spinach carrot soko. Lotus root water spinach fennel kombu maize bamboo shoot green bean swiss chard seakale pumpkin onion chickpea gram corn pea. Brussels sprout coriander water chestnut gourd swiss chard wakame kohlrabi beetroot carrot watercress. Corn amaranth salsify bunya nuts nori azuki bean chickweed potato bell pepper artichoke.",
  "terms.paragaraph_03": "Nori grape silver beet broccoli kombu beet greens fava bean potato quandong celery. Bunya nuts black-eyed pea prairie turnip leek lentil turnip greens parsnip. Sea lettuce lettuce water chestnut eggplant winter purslane fennel azuki bean earthnut pea sierra leone bologi leek soko chicory celtuce parsley jícama salsify.",
  "terms.paragaraph_04": "Pea horseradish azuki bean lettuce avocado asparagus okra. Kohlrabi radish okra azuki bean corn fava bean mustard tigernut jícama green bean celtuce collard greens avocado quandong fennel gumbo black-eyed pea. Grape silver beet watercress potato tigernut corn groundnut. Chickweed okra pea winter purslane coriander yarrow sweet pepper radish garlic brussels sprout groundnut summer purslane earthnut pea tomato spring onion azuki bean gourd. Gumbo kakadu plum komatsuna black-eyed pea green bean zucchini gourd winter purslane silver beet rock melon radish asparagus spinach.",
  "terms.paragaraph_05": "Soko radicchio bunya nuts gram dulse silver beet parsnip napa cabbage lotus root sea lettuce brussels sprout cabbage. Catsear cauliflower garbanzo yarrow salsify chicory garlic bell pepper napa cabbage lettuce tomato kale arugula melon sierra leone bologi rutabaga tigernut. Sea lettuce gumbo grape kale kombu cauliflower salsify kohlrabi okra sea lettuce broccoli celery lotus root carrot winter purslane turnip greens garlic. Jícama garlic courgette coriander radicchio plantain scallion cauliflower fava bean desert raisin spring onion chicory bunya nuts. Sea lettuce water spinach gram fava bean leek dandelion silver beet eggplant bush tomato.",
  "terms.title": "Terms and Conditions",

  "unknown.description": "Answer unclear. Try again later.",

  "user.hello": "Hello"
}