{
  "admin.emergencyNum.create": "Crear números de emergencia",
  "admin.emergencyNum.hide": "Ocultar números de emergencia",
  "admin.emergencyNum.show": "Mostrar números de emergencia",

  "common.conjunction_and": "y",
  "common.conjunction_but": "pero",
  "common.conjunction_or": "o",

  "components.example.answer": "Debido a la nueva crueldad.",
  "components.example.app.title": "JOIN Mensajero",
  "components.example.hello-world": "Hola",
  "components.example.question": "¿Por que la gallina cruzo la calle?",

  "counting.down": "Decremento",
  "counting.header": "Aquí hay una pequeña muestra que debe mostrar cómo funciona Redux en la aplicación. Es solo una prueba.",
  "counting.label": "Contar",
  "counting.up": "Incremento",

  "form.button.submit": "Enviar",
  "form.create_account": "Crear una cuenta",
  "form.email.label": "Email",
  "form.email.placeholder": "dirección de correo electrónico (es decir, email@example.com)",
  "form.error.match_password": "Por favor, asegúrese de que sus contraseñas coinciden.",
  "form.forgot_password.label": "Se te olvidó tu contraseña",
  "form.login": "iniciar sesión",
  "form.nameFirst.label": "Nombre de pila",
  "form.nameFirst.placeholder": "su nombre",
  "form.nameLast.label": "Apellido",
  "form.nameLast.placeholder": "tu apellido",
  "form.password.label": "Contraseña",
  "form.password.placeholder": "tu contraseña",
  "form.password_confirm.label": "Confirmar contraseña",
  "form.password_confirm.placeholder": "confirmar la contraseña",

  "login.label.google_login": "Inicia sesión con Google",
  "login.logout": "Cerrar sesión",
  "login.instructions.legal": "El uso de su cuenta está sujeto a nuestro",
  "login.instructions.email": "Iniciar sesión con correo electrónico y contraseña",
  "login.instructions.google": "Inicia sesión con una cuenta de Google",
  "login.title": "{org} {appname} Iniciar sesión",

  "navigation.home": "Casa",
  "navigation.login": "Iniciar sesión",
  "navigation.signup": "Regístrate",

  "privacy.about_01": "Esta Política de privacidad describe cómo se recopila, utiliza y comparte su información personal cuando usa https://{site} (el “sitio”).",
  "privacy.content_changes_01": "Podemos actualizar esta política de privacidad de vez en cuando para reflejar, por ejemplo, cambios en nuestras prácticas o por otros motivos operativos, legales o reglamentarios.",
  "privacy.content_contact_01": "Para obtener más información sobre nuestras prácticas de privacidad, si tiene alguna pregunta o desea presentar una queja, contáctenos por correo electrónico a <a href=\"mailto:{contact}\">{contact}</a> o por correo utilizando los detalles proporcionados a continuación:",
  "privacy.content_contact_02": "PO Box 16490, Portland, OR, 97292, United States",
  "privacy.content_data_retention_01": "Cuando envíe información a través del Sitio, conservaremos su información para nuestros registros a menos y hasta que nos solicite que eliminemos esta información.",
  "privacy.content_info_01": "Cuando visita el Sitio, recopilamos automáticamente cierta información sobre su dispositivo, incluida información sobre su navegador web, dirección IP, zona horaria y algunas de las cookies que están instaladas en su dispositivo. Además, a medida que navega por el Sitio, recopilamos información sobre las páginas web individuales o los productos que usted ve, los sitios web o los términos de búsqueda que le remitieron al Sitio, y la información sobre cómo interactúa con el Sitio. Nos referimos a esta información recopilada automáticamente como \"Información del dispositivo\".",
  "privacy.content_info_02": "Recopilamos información del dispositivo usando las siguientes tecnologías:",
  "privacy.content_info_02_b1": "Las \"cookies\" son archivos de datos que se colocan en su dispositivo o computadora y a menudo incluyen un identificador único anónimo. Para obtener más información sobre las cookies y cómo deshabilitar las cookies, visite <a href=\"http://www.allaboutcookies.org\">http://www.allaboutcookies.org.</a>",
  "privacy.content_info_02_b2": "Los \"archivos de registro\" realizan un seguimiento de las acciones que se producen en el Sitio y recopilan datos, incluida su dirección IP, tipo de navegador, proveedor de servicios de Internet, páginas de referencia / salida y marcas de fecha / hora.",
  "privacy.content_info_02_b3": "\"Web beacons\", \"tags\" y \"pixels\" son archivos electrónicos que se utilizan para registrar información sobre cómo navega por el Sitio.",
  "privacy.content_info_03": "Cuando hablamos de \"Información personal\" en esta Política de privacidad, estamos hablando de ambos Información del dispositivo.",
  "privacy.content_info_use": "Usamos la información del dispositivo que recopilamos para ayudarnos a detectar posibles riesgos y fraudes (en particular, su dirección IP) y, en general, para mejorar y optimizar nuestro sitio (por ejemplo, al generar análisis sobre cómo nuestros clientes exploran e interactúan con el sitio).",
  "privacy.content_sharing_01": "No compartimos su información personal con terceros. Usamos Google Analytics para ayudarnos a comprender cómo nuestros clientes usan el Sitio; puede leer más sobre cómo Google usa su información personal aquí: <a href=\"https://www.google.com/intl/en/policies/privacy/\">https://www.google.com/intl/en/policies/privacy/</a>.  También puede darse de baja de Google Analytics aquí: <a href=\"https://tools.google.com/dlpage/gaoptout\">https://tools.google.com/dlpage/gaoptout</a>.",
  "privacy.content_sharing_02": "Finalmente, también podemos compartir su información personal para cumplir con las leyes y regulaciones aplicables, para responder a una citación, orden de registro u otra solicitud legal de información que recibimos, o para proteger nuestros derechos de otra manera.",
  "privacy.content_tracking_01": "Tenga en cuenta que no alteramos las prácticas de recopilación y uso de datos de nuestro Sitio cuando vemos una señal de No rastrear desde su navegador.",
  "privacy.header_changes": "Cambios de datos",
  "privacy.header_contact": "Contáctenos",
  "privacy.header_data_retention": "Retención de datos",
  "privacy.header_info": "Información personal que recolectamos",
  "privacy.header_info_sharing": "Compartir su información personal",
  "privacy.header_info_use": "Como usamos tu información personal",
  "privacy.header_tracking": "No rastrear",
  "privacy.title": "{org} Política de privacidad",
  "privacy.title.standalone": "Política de privacidad",

  "signup.create_email": "Regístrese usando un correo electrónico y contraseña",
  "signup.create_google": "Usa tu cuenta de Google",
  "signup.instructions": "Al crear una cuenta, usted reconoce que ha leído nuestra",
  "signup.instructions.google": "Regístrese usando una cuenta de Google",
  "signup.title": "Crea una cuenta para {org} {appname}",

  "terms.paragaraph_01": "¡Hay algunos términos y condiciones y los tendremos una vez que hablemos con un abogado!",
  "terms.paragaraph_02": "Turnip greens yarrow ricebean rutabaga endive cauliflower sea lettuce kohlrabi amaranth water spinach avocado daikon napa cabbage asparagus winter purslane kale. Celery potato scallion desert raisin horseradish spinach carrot soko. Lotus root water spinach fennel kombu maize bamboo shoot green bean swiss chard seakale pumpkin onion chickpea gram corn pea. Brussels sprout coriander water chestnut gourd swiss chard wakame kohlrabi beetroot carrot watercress. Corn amaranth salsify bunya nuts nori azuki bean chickweed potato bell pepper artichoke.",
  "terms.paragaraph_03": "Nori grape silver beet broccoli kombu beet greens fava bean potato quandong celery. Bunya nuts black-eyed pea prairie turnip leek lentil turnip greens parsnip. Sea lettuce lettuce water chestnut eggplant winter purslane fennel azuki bean earthnut pea sierra leone bologi leek soko chicory celtuce parsley jícama salsify.",
  "terms.paragaraph_04": "Pea horseradish azuki bean lettuce avocado asparagus okra. Kohlrabi radish okra azuki bean corn fava bean mustard tigernut jícama green bean celtuce collard greens avocado quandong fennel gumbo black-eyed pea. Grape silver beet watercress potato tigernut corn groundnut. Chickweed okra pea winter purslane coriander yarrow sweet pepper radish garlic brussels sprout groundnut summer purslane earthnut pea tomato spring onion azuki bean gourd. Gumbo kakadu plum komatsuna black-eyed pea green bean zucchini gourd winter purslane silver beet rock melon radish asparagus spinach.",
  "terms.paragaraph_05": "Soko radicchio bunya nuts gram dulse silver beet parsnip napa cabbage lotus root sea lettuce brussels sprout cabbage. Catsear cauliflower garbanzo yarrow salsify chicory garlic bell pepper napa cabbage lettuce tomato kale arugula melon sierra leone bologi rutabaga tigernut. Sea lettuce gumbo grape kale kombu cauliflower salsify kohlrabi okra sea lettuce broccoli celery lotus root carrot winter purslane turnip greens garlic. Jícama garlic courgette coriander radicchio plantain scallion cauliflower fava bean desert raisin spring onion chicory bunya nuts. Sea lettuce water spinach gram fava bean leek dandelion silver beet eggplant bush tomato.",
  "terms.title": "Términos y Condiciones",

  "unknown.description": "Respuesta confusa. Inténtalo más tarde.",

  "user.hello": "Hola"
}